Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_norjan_rajaliikenteen_vapauttamiseksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vetoaa Norjan rajaliikenteen vapauttamiseksi
sme: Sámediggi doarjala sisministarii Norgga rádjejohtolaga rahpama dihte

source: Saamelaiskäräjät vetoaa sisäministeri Maria Ohisaloon Norjan ja Suomen välisen rajan avaamiseksi.
sme: Sámediggi doarjala sisministtar Maria Ohisaloi Norgga ja Suoma gaskasaš ráji rahpama dihte.

source: Koronaviruksen takia määrätyt liikkumisrajoitukset ovat kohdistuneet merkittävällä tavalla Pohjois-Suomen raja-alueiden saamelaisväestöön.
sme: Koronavirusa dihte mearriduvvon johtinráddjehusat leat čuohcán mearkkašahtti ládje Davvi-Suoma rádjeguovlluid sámiide.

source: – Saamelaisyhteisössä on hyvin tavallista, että yhteisön ja sukujen jäseniä asuu joko vakituisesti tai tilapäisesti naapurivaltion alueella tai käy naapurivaltiossa työssä.
sme: – Sámeservošis lea hui dábálaš, ahte servoša ja sogaid lahtut orrot juogo fásta dahje gaskaboddasaččat ránnjáriikka guovllus dahje barget ránnjáriikkas.

source: Koronaviruksen takia määrätyt liikkumisrajoitukset ovat aiheuttaneet merkittäviä negatiivisia vaikutuksia saamelaisväestön työhön, toimeentuloon ja liikkumiseen, ja lisäksi sosiaalisten- ja perhesuhteiden ylläpitoon, toteaa puheenjohtaja Tuomas Aslak Juuso.
sme: Koronavirusa dihte mearriduvvon johtinráddjehusat leat váikkuhan negatiivvalaččat mearkkašahtti ládje sámiid bargamii, birgenláhkái ja johtimii, ja maiddái sosiála- ja bearašgaskavuođaid doalaheapmái, gávnnaha sátnejođiheaddji Tuomas Aslak Juuso.

source: Kevään koronaepidemiasta johtunut rajojen sulkeutuminen on aiheuttanut lisäksi huomattavia vaikutuksia saamelaisten perinteisten elinkeinojen harjoittajien toimintaedellytyksille ja liikkumiselle.
sme: Giđa koronaepidemiija dagahan rájiid gidden lea lassin váikkuhan sakka sámiid árbevirolaš ealáhusaid hárjeheddjiid doaibmaneavttuide ja johtimii.

source: Liikkumisrajoitukset ovat aiheuttaneet huomattavia vaikutuksia saamelaisyhteisöille myös muutoin.
sme: Johtinráddjehusat leat dagahan stuorra váikkuhusaid sámeservošiidda maiddái muđuid.

source: – Saamelaiskäräjien käsityksen mukaan tämänhetkinen koronatilanne ei edellytä enää rajasulun ylläpitoa Norjan ja Suomen välisellä rajalla, vaan rajasulku tulisi joko purkaa kokonaan tai asteittain.
sme: – Sámedikki ipmárdusa mielde dáláš koronadilli ii gáibit šat rádjegiddema doalaheami Norgga ja Suoma gaskasaš rájis, muhto rádjegidden galggašii burgojuvvot ollásit dahje ceahkkálastimiin.

source: Mikäli rajasulkua jatketaan, joutuvat perinteisten elinkeinojen, kuten esimerkiksi poronhoidon harjoittajat vaikeaan tilanteeseen.
sme: Juos rádjegidden jotkojuvvo, árbevirolaš ealáhusaid hárjeheaddjit, degomat boazodoallit, gártet váttes dillái.

source: Rajasulun purku olisi välttämätöntä myös eri valtioiden alueella oleskelevien perheen ja sukuyhteisön jäsenten tapaamisten mahdollistamiseksi ja eri valtioissa normaalisti työtä tekevien henkilöiden työn ja toimeentulon turvaamiseksi, jatkaa Juuso.
sme: Rádjegiddema burgin livččii vealtameahttun maiddái danin, ahte iešguđet riikkaid guovllus orodeaddji bearraša ja sohkaservoša lahtut beasašedje deaivat, ja ahte dorvvastuvvo daid olbmuid birgenláhki, geat dábálaččat barget sierra riikkain, joatká Juuso.

source: Saamelaiskäräjät tuo esille vetoomuksessa, että saamelaisilla on oikeus osallisuuteen itseään koskevassa päätöksenteossa.
sme: Sámediggi ovdanbuktá appellašuvnnas, ahte sámiin lea vuoigatvuohta oassálastit alcceseaset guoski mearrádusbargamii.

source: Kansainvälisten rajojen jakamalla alkuperäiskansalla on oikeus ylläpitää ja kehittää rajat ylittävää yhteistyötä ja suhteita.
sme: Riikkaidgaskasaš rájiid juohkin eamiálbmogis lea vuoigatvuohta doalahit ja ovddidit rájiid rasttideaddji ovttasbarggu ja gaskavuođaid.

source: Saamelaiskäräjät pyytääkin, että tulevaisuudessa saamelaisalueella valtion rajoja koskevassa päätöksenteossa otetaan huomioon vaikutukset alkuperäiskansaan ja turvataan Saamelaiskäräjille saamelaisten virallisena edustuselimenä mahdollisuus ilmaista kanta asiaan.
sme: Sámediggi bivdáge, ahte boahttevuođas sámeguovllus stáhtaid rájiide guoski mearrádusbargamis váldojuvvojit vuhtii váikkuhusat eamiálbmogii ja dorvvastuvvo Sámediggái sámiid virggálaš ovddastusdoaibmaorgánan vejolašvuohta ovdanbuktit oainnu áššis.

source: Saamelaiseen kulttuuriin kuuluu kiinteänä osana suvun ja yhteisön yhteydenpito ja kaikenlainen yhteistyö elinkeinojen, kaupankäynnin ja muiden elämän osa-alueiden saralla.
sme: Sámekultuvrii gullá čavga soga ja servoša oktavuođadoallan ja buotlágan ovttasbargu ealáhusaid, gávppašeami ja eallima eará osiid olis.

source: Yhteistyö valtioiden välillä on tavanomaisesti kiinteää ja välttämätöntä saamelaisten perinteisten elinkeinojen harjoittajien keskuudessa.
sme: Ovttasbargu riikkaid gaskkas lea dábálaččat intensiivvalaš ja vealtameahttun sámiid árbevirolaš ealáhusaid hárjeheddjiid siste.

source: Saamelaiskäräjien vetoomus sisäministerille Norjan rajaliikenteen vapauttamiseksi (10.6.2020)
sme: Sámedikki appellašuvdna sisministarii Norgga rádjejohtolaga rahpama dihte (10.6.2020)

source: Lisätietoja:
sme: Lassedieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso tlf. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Vs. lakimiessihteeri Kalle Varis puh. 050 384 7040, kalle.varis(at)samediggi.fi
sme: vs. láhkačálli Kalle Varis tlf. 050 384 7040, kalle.varis(at)samediggi.fi

source: Kuva: Tarja Länsman
sme: Govva: Tarja Länsman
